[
	{
		"id": "0.5249713767098303",
		"title": "Vitamina C - Sérum Antioxidante",
		"imageUrl": "https://cdn.shopify.com/s/files/1/0562/7265/0300/products/serum-facial-vitamina-c-de-elixir-by-la-maga-908381_1080x.jpg?v=1647500729",
		"description": "Vitamina C al 20 % - Sérum facial antioxidante\r\n\r\nEs una vitamina fundamental para la salud de la piel y en compañía del ácido hialurónico y el ácido ferúlico logramos diseñar una potente fórmula para retrasar el envejecimiento y eliminar el aspecto cansado.\r\n\r\nEs un poderoso antioxidante natural que previene el daño en el ADN de las células, que están expuestos a los radicales libres ya la radiación solar.\r\n\r\nSus propiedades aclarantes lo hacen el complemento perfecto para usar en el día en una rutina antimanchas. \r\n\r\nEl verdadero secreto antiedad de las pieles luminosas, elásticas y uniformes. ",
		"price": "98900"
	},
	{
		"id": "0.5445317501459037",
		"title": "Protector Solar Anti - Manchas",
		"imageUrl": "https://cdn.shopify.com/s/files/1/0562/7265/0300/products/protector-solar-de-elixir-by-la-maga-125887_1080x.jpg?v=1647500742",
		"description": "Cada día estamos expuestos a diversos factores que pueden afectar nuestra piel, la exposición al sol, luces  de oficina o el computador, pueden causar diversas afecciones que van desde pequeñas pecas hasta manchas muy notorias en el rostro, que incluso a largo tiempo, pueden ser tan severas como cáncer de piel. \r\n\r\nEl Protector Solar de Elixir By La Maga es ÚNICO  y NATURAL, es libre de pantallas químicas y contiene extractos de plantas cultivadas de forma orgánica. Además contiene cola de caballo, un ingrediente con propiedades anticancerígenas. \r\n\r\nEs apto para todo tipo de piel y recomendado para pieles sensibles, grasas y para niños a partir de los 6 meses de edad.",
		"price": "84900"
	},
	{
		"id": "0.8462628174545233",
		"title": "Tónico Iluminador Aclarante",
		"imageUrl": "https://cdn.shopify.com/s/files/1/0562/7265/0300/products/tonico-despigmentante-de-elixir-by-la-maga-513768_1080x.jpg?v=1647500733",
		"description": "Ilumina, aclara y rejuvenece tu piel.\r\n\r\nSu fórmula con propiedades aclarantes le permite rejuvenecer la piel, unificar de manera gradual su tono y brillo natural.\r\n\r\nSu propósito es aclarar y desvanecer imperfecciones como manchas, ojeras,  prevenir granos, espinillas y controlar exceso de grasa. Es ideal para todo tipo de piel.",
		"price": "84900"
	},
	{
		"id": "0.4098203098104505",
		"title": "Hialuronyc - Ácido Hialurónico",
		"imageUrl": "https://cdn.shopify.com/s/files/1/0562/7265/0300/products/serum-con-acido-hialuronico-de-elixir-by-la-maga-473066_1080x.jpg?v=1647500739",
		"description": "Sérum concentrado de Ácido Hialurónico y Niacinamida que revitaliza, rellena las arrugas  e hidrata la piel a profundidad. Repara la barrera cutánea y favorece la renovación de las células de manera inmediata. El ácido hialurónico es uno de los activos de hidratación para la piel más eficaces ya que es capaz de retener 1.000 veces su peso en agua garantizando una hidratación duradera sin obstruir los poros.\r\n\r\nEs de textura ligera, no grasa y se absorbe rápidamente. Es apto para todo tipo de piel, incluyendo las pieles más sensibles.\r\n\r\nRetiene la humedad de tu  piel durante todo el día.",
		"price": "119000"
	}
]